start_text = """
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
𝙏𝙓𝙏 𝙁𝙞𝙡𝙚 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧 𝘽𝙤𝙩.
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
💠 𝙏𝙚𝙭𝙩 𝙁𝙞𝙡𝙚 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /txt1 𝗧𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲

➭ 𝗣𝗿𝗲𝘀𝘀 /txt2 𝗧𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲

➭ 𝗣𝗿𝗲𝘀𝘀 /pro_vision 𝗧𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗔𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗮𝗯𝗹𝗲 𝗟𝗶𝗻𝗸𝘀 𝗼𝗳 **𝗩𝗜𝗦𝗜𝗢𝗡 𝗜𝗔𝗦** 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲

➭ 𝗣𝗿𝗲𝘀𝘀 /adda_pdf 𝗧𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗔𝗹𝗹 𝗣𝗱𝗳 𝗼𝗳 **𝗔𝗗𝗗𝗔𝟮𝟰/𝟳** 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲

➭ 𝙋𝙧𝙚𝙨𝙨 /pro_olive 𝙩𝙤 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝙖𝙡𝙡 𝙙𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙗𝙡𝙚 𝙡𝙞𝙣𝙠𝙨 𝙤𝙛 **𝗢𝗟𝗜𝗩𝗘 𝗕𝗢𝗔𝗥𝗗** 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲

➭ 𝙋𝙧𝙚𝙨𝙨 /pro_jw 𝙩𝙤 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝙖𝙡𝙡 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙗𝙡𝙚 𝙡𝙞𝙣𝙠𝙨 𝙤𝙛 **𝗝𝗪 𝗣𝗟𝗔𝗬𝗘𝗥**(𝗸𝗱 𝗰𝗮𝗺𝗽𝘂𝘀) 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲.

➭ 𝗣𝗿𝗲𝘀𝘀 /top 𝘁𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗮𝗹𝗹 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗯𝗹𝗲 𝗹𝗶𝗻𝗸𝘀 𝗼𝗳 𝘃𝗶𝗸𝗿𝗮𝗺𝗷𝗲𝗲𝘁, 𝘀𝘂𝗿𝗲𝟲𝟬, 𝗮𝗻𝗱 𝘁𝗵𝗲𝗼𝗽𝘁𝗶𝗺𝗶𝘀𝘁𝗰𝗹𝗮𝘀𝘀𝗲𝘀 𝗙𝗿𝗼𝗺 𝗧𝘅𝘁 𝗳𝗶𝗹𝗲
💠 𝙋𝙤𝙬𝙚𝙧 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /Cancel 𝗧𝗼 𝗖𝗮𝗻𝗰𝗲𝗹 𝗔𝗹𝗹 𝗧𝗵𝗲 𝗥𝘂𝗻𝗻𝗶𝗻𝗴 𝗧𝗮𝘀𝗸𝘀 𝗢𝗻 𝗕𝗼𝘁. 

➭ 𝗣𝗿𝗲𝘀𝘀 /Restart 𝗧𝗼 𝗥𝗲𝘀𝘁𝗮𝗿𝘁 𝗧𝗵𝗲 𝗕𝗼𝘁.

💠 𝘾𝙤𝙧𝙚 𝙘𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝙋𝙧𝙚𝙨𝙨 /shell 𝙩𝙤 𝙧𝙪𝙣 𝙤𝙧 𝙞𝙣𝙨𝙩𝙖𝙡𝙡 𝙖𝙣𝙮 𝙧𝙚𝙦𝙪𝙞𝙧𝙚𝙢𝙚𝙣𝙩𝙨[𝙊𝙣𝙡𝙮 𝙊𝙬𝙣𝙚𝙧]

➭ 𝙋𝙧𝙚𝙨𝙨 /eval 𝙩𝙤 𝙧𝙪𝙣 𝙮𝙤𝙪𝙧 𝙘𝙤𝙙𝙚 𝙢𝙖𝙣𝙪𝙖𝙡𝙡𝙮[𝙊𝙣𝙡𝙮 𝙊𝙬𝙣𝙚𝙧]
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰"""

pyro_text = """➭ 𝗜 𝗔𝗺 𝗧𝗵𝗲 𝗙𝗮𝘀𝘁𝗲𝘀𝘁 𝗔𝗻𝗱 𝗦𝗺𝗼𝗼𝘁𝗵𝗲𝘀𝘁 𝗕𝗼𝘁 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺 𝗧𝗼 𝗨𝗣𝗟𝗢𝗔𝗗 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲𝘀 𝗧𝗼 𝗩𝗶𝗱𝗲𝗼𝘀 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺

➭ 𝗦𝗲𝗻𝗱 : 𝗧𝗫𝗧 (.𝘁𝘅𝘁) 𝗙𝗶𝗹𝗲
➭ 𝗙𝗼𝗿𝗺𝗮𝘁 : {𝗙𝗶𝗹𝗲𝗻𝗮𝗺𝗲:𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

➭ 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗱 𝗕𝘆 : 𝙑𝙄𝙍𝙀𝙉𝘿𝙍𝘼 𝙑𝙀𝙍𝙈𝘼™🇮🇳"""
